"BUTTON_CREATE_ACCOUNT" = "Cipta akaun";

"BUTTON_DISMISS" = "Tutup";

"BUTTON_OK" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Hantar semula kod pengesahan";

"BUTTON_RETRY" = "Cuba semula";

"BUTTON_SEND_CONF_CODE" = "Hantar kod pengesahan";

"BUTTON_SIGN_IN" = "Daftar masuk";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Daftar masuk dengan Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Cuba nombor lain";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sila semak kod anda dan cuba sekali lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Sila periksa sambungan rangkaian anda dan cuba sekali lagi";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sila semak nombor anda dan cuba sekali lagi.";

"ERROR_TRY_AGAIN_LATER" = "Kami tidak dapat mendaftar masuk anda dengan Twiter pada masa ini. Sila cuba sekali lagi kemudian.";

"LABEL_ENTER_CONF_CODE" = "Masukkan kod pengesahan";

"LABEL_ENTER_PHONE_NUMBER" = "Masukkan nombor telefon anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengesahkan nombor telefon anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, kami menghadapi masalah menghantar anda kod pengesahan. Sila cuba mendaftar masuk di bawah.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_CONF_CODE" = "Kod pengesahan";

"PLACEHOLDER_YOUR_NUMBER" = "Nombor anda";

